{
  "sentences": [
    "近视，脊柱侧弯，腰突，驼背，脖子前倾，过胖，阳痿，前列腺炎，人格障碍。",
    "好消息，再过12天，就是正月初八了，祝大家开工大吉",
    "你不想当朋友，难度你要与我为敌吗",
    "过程已经是奖励，我们本来没有交集的。",
    "四肢不勤，五谷不分，六亲不认，七情不通",
    "出来干了一年 准备跟家里人要点车费回家过年了",
    "当你历经沧桑功成名就后，有一天，一个酷似曾经情愫暗生的人，蹦蹦跳跳的来到你身边，笑弯了眼睛跟你说，还是和之前一样呆",
    "不能拼命啊 拼命还怎么赚钱",
    "系统消息：您已被主播禁言，若有疑问可私信联系主播",
    "本是清汤无盐面，泪落碗中方觉咸",
    "我不孤独 我有孤独陪着我",
    "2. 文字写不出你眼里的星辰，读不出你唇角的春风，无论哪个词都及不上你半分的柔艳。",
    "3. 不知道什么是恐惧，可偏偏是你的温柔，让我害怕",
    "〓■● -符号",
    "在嘛 在码",
    "春风若有怜花意，可否许我再少年！",
    "北斗七星，转运来兮。阴邪退散，万事如意。财源滚滚，福寿安康。急急如律令！",
    "你有病？是呀，相思病，唯你可救",
    "手机隐藏相册里面全是擦照",
    "未成年充值退款申请",
    "\"哇塞，这位大佬的操作简直是教科书级的反面教材，我都要拿出小本本记下来了，免得以后误入歧途！\"",
    "小时候觉得网吧是最浪费钱的地方，二十块钱一下午就没了，现在觉得网吧是最省钱的地方了，二十块钱能坐一下午。",
    "每天有事情做，有稳定的收入来源，能吃上可口的饭菜，便已足够。若能再奢侈一些，父母身体安康，爱人相伴左右，还能培养自己热爱的兴趣，这样的生活，无疑已臻圆满。",
    "文中讲述了一个小女孩看着英雄骑着骏马，接受众人簇拥的情景。小女孩天真地对母亲说，她无意成为万众瞩目的英雄，只愿做那个为英雄欢呼、献上鲜花的普通人。",
    "星星都睡了，我的星星怎么还不睡",
    "我家的猫会跳舞，你想跟我去看看吗？",
    "抠抠搜搜地花很多钱",
    "拥有的那一刻，失去也在倒计时。",
    "网站啊，算是荒废了。也是常态，像现在的很多人一样，不是那么会表达了。其实根本不是，而是懒得说了。",
    "“其实很多事情，不需要\"有意义\"，吃喝玩乐不等于虚度光阴，吃苦耐劳也不等于意义非凡。当你焦虑内耗时，请一定记得，人生只是各种体验的叠加，只要你想，你就可以去做那些无意义的事，比如发呆，看日出，数星星。你的体验，就是最大的意义。人生不是一定要去做大家世俗认为有意义的事，意义是自己赋予的，人生是旷野不是轨道，只要当下你是享受的就是有意义的。”",
    "我是个贪慕虚荣而又内心脆弱的人，受得了别人夸赞，受不得他人恶评。",
    "介绍一下，她",
    "倏地一天过去了，一年也过去了",
    "放下助人情结，嘲笑他人命运",
    "人生多离别，离别多伤感。 当时的相处不察觉，然而情感总是在不知不觉中一点点建立起来的。 相处时的一缕微笑，一句问候，一声关怀，一次谈心，一句玩笑，乃至一个眼神，都能在心里打上情感的烙印。在离别后的生活中，遇到相似的场景时，内心的情感如泉涌现，仿佛那一切熟悉的人事都在眼前。但却只有怅惋与伤感。 人的一生要遇见很多人，相识很多人，离开很多人。",
    "相逢是偶然，离别是必然。 相逢总是简单而美好。初见一人，建立的情感总是在一瞬间，总是淡然、美妙。离别总是艰难与痛苦。一想到离别，便会想到不能再与某人说笑、谈心，不会再见到自己喜欢的人，不能再享受昔日的温馨，不能再有昔日的感动。那些从前是你的生活，分别后就成了你人生中已上演的一部分，无法重来。",
    "直接给主播转 20 元钱，她或许没反应，但在直播里给主播刷值 20 的礼物，就表示对主播认可了，那感觉大不同。并且，如果众人一同去直播间订阅并打赏礼物，能提升主播或直播间数据成绩，使其在平台排名提高，能吸引更多观众来看直播！这是个良性循环！",
    "人家半夜在调试女朋友，程序员却在调试程序……",
    "世上哪有那么多帅的？各行各业都差不多——但大部分学程序的多少都有点内向，而学完编程后更是加剧了这个过程。",
    "先去做，做成一堆狗屎，再去慢慢改，一个粗糙的开始就是最好的开始，先完成再完美",
    "就他！知乎里有三千多个老婆！",
    "那时候所有一切看上去都是那么平常,但未来有一天,当你看到那时候的照片,你会想念所有那些平常",
    "(づ-̩̩̩-̩̩̩_-̩̩̩-̩̩̩)づ",
    "你要考研啊",
    "感觉好涩气，看立了，换软件了",
    "不是主播我现实就是个屌丝，我就看个直播图个乐呵乐呵，别搞我了，我求你了",
    "月薪1800分币不攒，就是花！",
    "我的天😧我的心❤️澎湃💓💓飙快的心脏跳💗碰💗碰💗😍我神魂颠倒😮躁动的心❤️在放鞭炮✨神魂颠倒😍迷恋着你😮神魂颠😍倒是你踩碎💓我的解药💗全都没关系😭别管我了💗💗"
  ]
}